* Supplemental Bill of Materials
#+RESULTS: supplemental-parts
| Item | Quantity | Manufacturer         | Manufacturer Part Number | Vendor   | Vendor Part Number | Description                      |
|------+----------+----------------------+--------------------------+----------+--------------------+----------------------------------|
|    1 |        1 | SparkFun Electronics | DEV-16997                | Digi-Key | 1568-DEV-16997-ND  | TEENSY 4.0 (HEADERS)             |
|    2 |        1 | Qualtek              | 3021077-10               | Digi-Key | Q1225-ND           | USB 2.0 A MALE TO USB 2.0 MICRO  |
|    3 |        1 | CUI Inc.             | SDI65-24-UDC-P6          | Digi-Key | 102-4891-ND        | AC/DC DESKTOP ADAPTER 24V 65W    |
|    4 |        1 | Amphenol RF          | 115101-19-120            | Digi-Key | ACX1790-ND         | CBL ASSY BNC PLUG-PLUG RG58 10FT |
|    5 |       24 | Panduit Corp         | FSD73-8-D                | Digi-Key | 298-10557-ND       | CONN FERRULE DIN 24AWG YELLOW    |
#+tblfm: $1=@#-1
